Repository: LiLatee/github_repo_finder
Catalog: lib/l10n/arb/app_*.arb
Languages: pl

# counterAppBarTitle
source: Counter
pl: Licznik

# genericEmptyList
source: There is nothing here yet.
pl: Nie ma czego tu jeszcze szukać.

# genericOupsSomethingWentWrong
source: Oups... something went wrong.
pl: Ups... coś poszło nie tak.

# genericTryAgain
source: Try again
pl: Spróbuj ponownie

# repositoriesPage403Error
source: Error 403. You probably exceeded GitHub API limit.
pl: Błąd 403. Prawdopodobnie przekroczyłeś limit GitHub API.

# repositoriesPageNoResults
source: No searching results for "{query}".
pl: Brak wyników wyszukiwania dla "{query}".

# repositoriesPageSearchHint
source: Search repository...
pl: Szukaj repozytorium...

# repositoriesPageTitle
source: Repositories
pl: Repozytoria

# repositoryDetailsPagePullRequests
source: Pull Requests
pl: Żadania scalenia

# repositoryStars
source: stars
pl: obserwacje
